แบบใบขอยกเลิกวันลา

เขียนที่………………………………..
วันที่……….เดือน………………………..พ.ศ. ………..
เรื่อง  …………………………………………….
เรียน  …………………………………………….
	ตามที่ข้าพเจ้า………………………………ตำแหน่ง………………………………….สังกัด……………………………………………………………………………………………………….
ได้รับอนุญาตให้ลา ………………………………….ตั้งแต่วันที่…………………………………………
ถึงวันที่………………………………………………..รวม…………….วัน      นั้น
		เนื่องจาก ……………………………………………………………………...........….
……………………………………………………………………………………………………………..
จึงขอยกเลิกวันลา ……………………………………………………..จำนวน ……………วัน
ตั้งแต่วันที่…………………………………………...ถึงวันที่ …………………………………………….

						    ขอแสดงความนับถือ

                                                      (ลงชื่อ)           ……………………….
					       (………….................…………….)	     
ความเห็นผู้บังคับบัญชา
	…………………………………………………………………………………………………..
……………………………………………………………………………………………………………
				        (ลงชื่อ)  ……………………………………
				        ตำแหน่ง ………………………………………	
					           วันที่………………………………
คำสั่ง
            อนุญาต             ไม่อนุญาต
	……………………………………………………………………………………………….
………………………………………………………………………………………………………..
				    (ลงชื่อ)       ……………………………………
				        ตำแหน่ง ………………………………………	
					           วันที่………………………………


